alert-level-announcement = Внимание! Установлен новый уровень тревоги - { $name }! { $announcement }

alert-level-green = Зеленый
alert-level-green-announcement = Угроза жизни персонала минимизирована. Сотрудникам следует вернуться на свои рабочие места.

alert-level-blue = Синий
alert-level-blue-announcement = Подтверждено присутствие возможной угрозы для объекта и его персонала. Служба безопасности должна приступить к выборочным проверкам. Персоналу рекомендуется проявлять бдительность и сообщать о подозрительных действиях службе безопасности.

alert-level-red = Красный
alert-level-red-announcement = Подтверждена непосредственная угроза для объекта и его пероснала. Служба безопасности должна быть готова применить смертоносную силу в случае необходимости. Персоналу следует найти безопасное место для укрытия, и им рекомендуется следовать указаниям командования.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = Подтверждена вирусная угроза. Медицинскому персоналу рекомендуется изолировать сотрудников объекта при выявлении любых симптомах. Всему персоналу рекомендуется дистанцироваться от друг от друга и соблюдать меры безопасности, чтобы предотвратить дальнейшее вирусное распространение.

alert-level-yellow = Желтый
alert-level-yellow-announcement = Подтверждены структурные и другие технические угроз для объекта и персонала. Инженерному персоналу рекомендуется немедленно отреагировать и принять меры безопасности. Остальному персоналу рекомендуется держаться подальше от угрозы и при необходимости оставаться на своих рабочих местах.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Центральное командование авторизовало директиву Гамма. Служба безопасности должна всегда иметь при себе оружие. Персоналу необходимо обратиться к представителям командования объекта для передислокации в безопасное место.

alert-level-delta = Дельта
alert-level-delta-announcement = Объект находится под угрозой неминуемого разрушения. Персоналу рекомендуется следовать приказам командования.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Центарльное командование авторизовало директиву Эпсилион. Все контракты расторгнуты.
