ent-CrateArmorySMG = Ящик с SMG
    .desc = Содержит две мощные полуавтоматические винтовки с четырьмя магазинами. Для открытия требуется доступ к арсеналу.

ent-CrateArmoryShotgun = Ящик с дробовиками
    .desc = Содержит два боевых дробовика и несколько стандартных патронов для них. Для открытия требуется доступ к арсеналу.

ent-CrateTrackingImplants = Отслеживающие имплатны
    .desc = Содержит несколько отслеживающих имплантатов.

ent-CrateArmoryLaser = Ящик с лазераными пистолетами
    .desc = Содержит три смертоносных высокоэнергетических лазерных пистолета. Для открытия требуется доступ к арсеналу.
