ent-CrateHydroponicsSeedsExotic = Ящик с экзотическими семенами
    .desc = Мечта любого начинающего ботаника. Содержит много различных экзотических семян. Для открытия требуется доступ к гидропонике.

ent-CrateHydroponicsSeedsMedicinal = Ящик с лекарственными семенами
    .desc = Мечта начинающего химика. Сила медицины у вас под рукой! Для открытия требуется доступ к гидропонике

ent-CrateHydroponicsTools = Ящик с оборудованием для гидропоники
    .desc = Содержит оборудовение для выращивания великолепного сада! Содержит несколько баллончиков с химикатами для растений, топорик, мини-грабли, косу, а также пару кожаных перчаток и фартук ботаника.

ent-CrateHydroponicsSeeds = Ящик семян
    .desc = Содержит двенадцать различных семян. Большие дела начинаются с малого.
