suicide-command-description = Покончить с этим
suicide-command-help-text = Даёт твоему персонажу возможность закончить свою историю на своих условиях.
                            Методы разные, сначала персонаж попробует воспользоваться предметом в активной руке.
                            Если у него это не получается, он попробует воспользоваться объектом окружения.
                            Наконец, если ничего из этого не помогло - персонаж покончит собой, прикусив язык.
suicide-command-default-text-others = {$name} старается укусить свой язык!
suicide-command-default-text-self = Ты пытаешься укусить себя за язык!
suicide-command-already-dead = Ты не можешь закончить на своих условиях - ты уже мёртв.
