job-greet-station-name = {$stationName}. Добро пожаловать.
job-greet-introduce-job-name = Твоя роль: {$jobName}.
job-greet-important-disconnect-admin-notify = Ты играешь на важной для игрового процесса роли. Если тебе нужно отключиться - предупреди, пожалуйста, администрацию.
job-greet-supervisors-warning = У твоей роли ({$jobName}) есть начальник - {$supervisors}. Однако обстоятельства могут изменить это.
job-greet-crew-shortages = Послольку основной штан сотрудников был уже укомплектован, к твоей ID карте был добавлен дополнительный доступ.
job-not-available-wait-in-lobby = Раунд начался, но ты не смог получить ни одной предпочитаемой роли (или они у тебя просто не выбраны) и решил остаться в лобби. Ты можешь изменить эту опцию в настройках персонажа.
