### Power entity prototype data.

### Solars
ent-solar-tracker = солнечный трекер
    .desc = Солнечный трекер. Может быть подключён к солнечным панелям и компьютеру для отслеживания положения солнца.

ent-solar-assembly = сборка солнечной панели
    .desc = Можно закрепить на проводе, чтобы приступить к установки солнечной панели.

ent-solar-panel = солнечная панель
    .desc = Вырабатывает энергию из солнечного света. Хрупкая.

ent-solar-tracker-electronics = электронная плата солнечного трекера
    .desc = Электронная плата для создания солнечного трекера.

ent-solar-assembly-part = детали для сборки солнечных батарей
    .desc = Используется при изготовлении сборок солнечных панелей и трекеров.
